{
    "navbar": {
        "about-me":"About me",
        "portfolio":"Portfolio",
        "contact-me":"Contact"
    },
    "presentation": {
        "title":"Hello, <br> I'm Sandro Simón,",
        "text":"a self-taught Full Stack Developer currently living in Perú looking for an opportunity to work remotely in the technology industry. I love developing with the JavaScript ecosystem: React.js, Node.js, Express, and with relational databases like PostgreSQL and MySQL."
    },
    "portfolio": {
        "section-title":"Portfolio",
        "button-live-version":"Online version",
        "button-goto-github":"View on GitHub",
        "technologies-title":"Technologies:",

        "project-2-title":"store api",
        "project-2-overview":"An application that allows the user to create, modify, query, and delete entities such as products, customers, and orders. Access to the endpoints is according to the user's role. Users with guest role, for example, can only view information. The database is hosted in Amazon Web Services.",
        "project-2-technologies-content":"Node.js, Express, PostgreSQL, Sequelize, Swagger, Jason Web Tokens, Git, Docker, Insomnia, PM2, Linux Ubuntu, Amazon EC2 and RDS.",
        
        "project-1-title":"movies browser",
        "project-1-overview":"It is an application that allows the users to browse movies and save them as a favorite on their local browser. It consumes The Movie DB API. State management with Context API and Infinite Scroll were implemented on this project.",
        "project-1-technologies-content":"React.js, Sass, React Router DOM, Axios, Context API, FlexBox, Grid."
        
    },
    "about": {
        "section-title":"About me",
        "paragraph1":"I am an accountant by profession, currently making a career change. My passion for programming began while I was working as an accountant. I had to deal with a lot of information and doing it manually was really complicated.",
        "paragraph2": "So after doing some research, I discovered that Excel included a feature called Visual Basic for Applications that allowed me to automate those repetitive tasks, save time and eliminate errors associated with manual work. Later I learned about databases and I started using MariaDB (a MySQL fork) to handle large amounts of data.",
        "paragraph3":  "At the beginning of this year 2022, I learned about the opportunities to work remotely in technology for foreign companies and it was then that I began an intensive process of preparing myself in technologies for web development.",
        "paragraph4": "I have prepared myself with platforms like Platzi, Udemy, FreeCodeCamp, Open Bootcamp, among others."
    },

    "skills": {
        "section-title":"skills"
    },

    "certifications": {
        "section-title":"Certifications",
        "certification-1-title":"Frontend with React.js",
        "certification-1-overview": "Some of the courses taken include CSS, Sass, JavaScript, React.js and Next.js",
        "certification-1-goto-button":"View on Platzi",
        "certification-2-title":"Full Stack Developer with JavaScript",
        "certification-2-overview": "Some of the courses taken include Node.js, Nest, Express, TypeScript, PostgreSQL, MySQL, MongoDB and JWT Authentication.",
        "certification-2-goto-button":"View on Platzi",
        "certification-3-title":"JavaScript Algorithms and Data Structures",
        "certification-3-overview": "It was an interactive course in which challenges were solved as some programming concepts such as arrays, objects, regular expressions, object-oriented programming, functional programming, among others; were explained.",
        "certification-3-goto-button":"View on FreeCodeCamp"
    },

    "contact":{
        "section-title":"Contact",
        "email":"Email:",
        "cellphone":"Cellphone:"
    }
    
}