    {
        "navbar": {
            "about-me":"Sobre mí",
            "portfolio":"Portfolio",
            "contact-me":"Contacto"
        },
        "presentation": {
            "title":"Hola, <br> yo soy Sandro Simón,",
            "text":"un Full Stack Developer autodidacta actualmente viviendo en Perú en busca de una oportunidad para trabajar en el sector de tecnología de forma remota. Me encanta desarrollar con el ecosistema de JavaScript: React.js, Node.js, Express y con bases de datos relacionales como PostgreSQL y MySQL."
        },
        "portfolio": {
            "section-title":"Proyectos",
            "button-live-version":"Versión online",
            "button-goto-github":"Ver en GitHub",
            "technologies-title":"Tecnologías:",

            "project-2-title":"store api",
            "project-2-overview":"Una aplicación que permite al usuario crear, modificar, consultar y  eliminar entidades tales como productos, clientes, y pedidos. El acceso a cada endpoint es según el rol del usuario. Por ejemplo, usuarios con el rol guest sólo pueden consultar información. La base de datos se encuentra alojada en Amazon Web Services.",
            "project-2-technologies-content":"Node.js, Express, PostgreSQL, Sequelize, Swagger, Jason Web Tokens, Git, Docker, Insomnia, PM2, Linux Ubuntu, Amazon EC2 y RDS.",
        
            "project-1-title":"movies browser",
            "project-1-overview":"Una aplicación que permite a los usuarios buscar películas y guardarlas como favoritas en su navegador local. Hace consumo de la API de The Movie DB. Gestión de estados con Context API y Scroll infinito fueron implementados en este proyecto.",
            "project-1-technologies-content":"React.js, Sass, React Router DOM, Axios, Context API, FlexBox, Grid."

        },
        "about": {
            "section-title":"Sobre mí",
            "paragraph1":"Soy contador de profesión, actualmente haciendo un cambio de carrera. Mi pasión por la programación nació mientras trabajaba como contador. Tenía que lidiar con bastante información y hacerlo de forma manual era realmente complicado.",
            "paragraph2": "Así que luego de investigar un poco, descubrí que Excel incluía una característica llamada Visual Basic for Applications que me permitió automatizar aquellas tareas repetitivas, ahorrar tiempo y eliminar errores propios del trabajo manual. Más adelante aprendí sobre bases de datos y empecé a usar MariaDB (fork de MySQL) para manejar grandes cantidades de datos.",
            "paragraph3":  "A inicios de el año 2022, supe acerca de las oportunidades de trabajar en tecnología para empresas del exterior de forma remota y fue entonces que inicie un proceso intensivo de preparación en tecnologías para el desarrollo web.",
            "paragraph4": "Me he preparado con plataformas como Platzi, Udemy, FreeCodeCamp, Open Bootcamp, entre otras."
        },

        "skills": {
            "section-title":"skills"
        },

        "certifications": {
            "section-title":"Certificaciones",
            "certification-1-title":"Frontend con React.js",
            "certification-1-overview": "Entre los cursos tomados están CSS, Sass, JavaScript, React.js, Next.js",
            "certification-1-goto-button":"Ver en Platzi",
            "certification-2-title":"Full Stack Developer con JavaScript",
            "certification-2-overview": "Entre los cursos tomados están Node.js, Nest, Express, TypeScript, PostgreSQL, MySQL, MongoDB y JWT Authentication.",
            "certification-2-goto-button":"Ver en Platzi",
            "certification-3-title":"JavaScript Algorithms and Data Structures",
            "certification-3-overview": "Fue un curso interactivo en el cual se iban resolviendo retos a medida que se desarrollaban conceptos de programación tales como: arreglos, objetos, expresiones regulares, programación orientada a objetos, programación funcional, entre otros.",
            "certification-3-goto-button":"Ver en FreeCodeCamp"
        },

        "contact":{
            "section-title":"Contacto",
            "send-email":"Puedes enviarme un mensaje a este correo:",
            "send-form":"O si prefieres, completa y envíame este formulario:",
            "text-name-title":"Nombre",
            "text-email-title":"Correo",
            "text-message-title":"Mensaje",
            "send-button-title":"Enviar ahora"
        }
        
    }